const footerData = [
  {
    id: 1,
    path: "man",
    name: "مردانه",
    item: ["پیراهن", "پیراهن پولو", "تی‌شرت", "راحتی", "شلوار مردانه"],
  },

  {
    id: 2,
    name: "زنانه",
    path: "woman",
    item: ["تاپ", "جین", "دامن", "شلوار", "شورت"],
  },

  {
    id: 3,
    name: "فهرست",
    path: "watch",
    item: ["راحتی", "ساعت مچی", "تاپ", "تجهیزات جانبی", "جواهرات"],
  },

  {
    id: 4,
    name: "راه های ارتباطی",
    item: ["021-12345678", "info@YoBazar.Net", "ایلام-بلوار امام علی"],
  },
];

export default footerData;
